/**
 * InfoPlist Strings
 * SafariExtension
 *
 * Ghostery Safari App Extension
 * https://www.ghostery.com/
 *
 * Copyright 2019 Ghostery, Inc. All rights reserved.
 *
 * This Source Code Form is subject to the terms of the Mozilla Public
 * License, v. 2.0. If a copy of the MPL was not distributed with this
 * file, You can obtain one at http://mozilla.org/MPL/2.0
 */

CFBundleDisplayName = "Extension Ghostery Lite pour Safari";
NSHumanReadableCopyright = "Copyright © 2019 Ghostery, Inc. Tous droits réservés.";
NSHumanReadableDescription = "Ghostery Lite vous permet de gérer l'application depuis Safari : mettez-la en pause, définissez les sites de confiance et personnalisez vos paramètres de blocage du suivi de navigation.";
